{
  "FixCursorHold.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "baleia.nvim": { "branch": "main" },
  "cmake-tools.nvim": { "branch": "master" },
  "cmp-conjure": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "compiler.nvim": { "branch": "main" },
  "conjure": { "branch": "main" },
  "elixir-tools.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luarocks.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "neoterm": { "branch": "master" },
  "neotest": { "branch": "master" },
  "neotest-catch2": { "branch": "main" },
  "neotest-ctest": { "branch": "master" },
  "neotest-elixir": { "branch": "master" },
  "neotest-rspec": { "branch": "main" },
  "neovim-codicons": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-paredit": { "branch": "master" },
  "nvim-peekup": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-endwise": { "branch": "master" },
  "nvim-trevJ.lua": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "overseer.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "remote-nvim.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "tabby.nvim": { "branch": "main" },
  "telescope-live-grep-args.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tinted-vim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "vim-bufonly": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-dispatch-neovim": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-jack-in": { "branch": "master" },
  "vim-mkdir": { "branch": "main" },
  "vim-projectionist": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-sexp": { "branch": "master" },
  "vim-sexp-mappings-for-regular-people": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "workspaces.nvim": { "branch": "master" }
}
